{
    "Header": {
        "topic": "Our organization",
        "isLine": false,
        "context": "TED is a nonprofit devoted to spreading ideas, usually in the form of short, powerful talks (18 minutes or less). TED began in 1984 as a conference where Technology, Entertainment and Design converged, and today covers almost all topics — from science to business to global issues — in more than 100 languages. Meanwhile, independently run TEDx events help share ideas in communities around the world."
    },
    "VideoList": [
        {
            "id": "M73nBPxtHdY",
            "index": "0",
            "image": "http://img.youtube.com/vi/M73nBPxtHdY/0.jpg",
            "title": "คุณไพลิน ไขลานเจริญกรุง | Pailin Chitprasertsuk | TEDxCharoenkrung",
            "card": "การศึกษาประวัติศาสตร์ ก็เหมือนการต่อจิ๊กซอว์",
            "description": "การศึกษาประวัติศาสตร์ ก็เหมือนการต่อจิ๊กซอว์",
            "etc": "My description",
            "detailsContent": [
                "การศึกษาประวัติศาสตร์ ก็เหมือนการต่อจิ๊กซอว์",
                "ไพลิน จิตประเสริฐสุข",
                "นักประสานงานสื่อสารมวลชนอิสระ และนักสืบปูมหลังเจริญกรุง ผู้เกิดที่เจริญกรุงแต่ไปเติบโตในต่างประเทศ เมื่อกลับมาไทย จึงเกิดจุดประกายในการค้นหาตัวตนว่าตัวเองเป็นใครผ่านการสืบหาเบาะแสจากรูปถ่ายทางประวัติศาสตร์ของย่านเจริญกรุง"
            ],
            "transcriptContent": [
                "0.12 ถ้าพูดว่าเราอยู่ที่ถนนเจริญกรุงเจริญกรุงของเรานี้มันกว้างมากเลยนะคะ เรายืนอยู่ที่แยกสนามไชยตรงข้ามมุมวัดพระแก้วก็เรียกได้แล้วว่าเราอยู่ที่ถนนเจริญกรุงเราไหว้เจ้าอยู่ที่วัดเร่งในญี่เราก็อยู่ที่ถนนเจริญกรุงอีก หรือว่าเราทานข้าวอยู่ที่เอเชียทีคเราก็บอกได้แล้วว่าเราอยู่ที่เจริญกรุงเหมือนกันรวมถึงที่นี่ด้วยค่ะที่เรานั่งอยู่ที่นี่ตรอกกัปตันบุช เราก็อยู่ที่เจริญกรุงด้วย",
                "0.41 ลินเคยเป็นเป็นโปรดิวเซอร์โคออร์ดิเนตตอร์ที่ทำทั้งประสานงานแล้วก็ผลิตข่าวให้กับสำนักข่าวต่างประเทศซึ่งก็ทำงานกับคนหลากหลายเชื้อชาตินะคะแล้วการที่ได้คลุกคลีกับคนที่เล่าเรื่องด้วยภาพทำให้ลินเริ่มที่จะมาจับกล้องถ่ายรูปเหมือนกัน",
                "0.59 แล้วไม่น่าเชื่อนะคะว่าการที่ช่างภาพต่างประเทศเข้ามาถ่ายรูปที่เจริญกรุงเค้าจะตื่นเต้นกับพื้นที่บ้านเราซะเหลือเกิน เค้าเจออะไรเค้าก็มาถ่ายรูปลินก็เลยมาถ่ายรูปพื้นที่ตัวเองบ้างเหมือนกันตอนแรกก็เขินมากบินก็ซื้อกล้องดีเอสแอลอาร์แล้วก็แบกเลนส์สามสี่ตัวถ่ายรูปอยู่แถวนี้ล่ะค่ะไม่ได้ไปไหนไกลเลย",
                "1.23 แต่ว่ามีวันนึงค่ะลินรู้สึกว่ามันไม่ไหวละมันไม่ใช่ว่าลินปวดไหล่เพราะแบกของพวกนี้หรอกนะคะที่หนักมากแต่มันเป็นเพราะว่าเมมลินเต็มค่ะ แล้วมันก็ไม่ใช่เลนส์กล้องด้วย เพราะว่าถ้าเมมกล้องเต็มเนี่ยลินก็สามารถซื้อเมมใหม่มาใส่แล้วก็ถ่ายรูปต่อใช่ไหมค่ะแต่ว่ามันเป็นเมมในหัวลินที่มันเต็มค่ะ",
                "1.54 เพราะว่าสิ่งที่เรียนได้รับมาระหว่างการถ่ายภาพเนี่ยมันมีมากมายเกินกว่าที่ภาพถ่ายจะบอกอะไรลินได้อย่างเช่นร้านร้านกาแฟตุงฮูร้านนี้ค่ะเพราะลินเข้าไปค่ะก็จะมีกลิ่นกาแฟฟุ้งเต็มร้านไปหมดเลยเหมือนกับว่าเราเข้าไปร้านกาแฟแพงๆสมัยนี้นะคะแต่ว่าร้านกาแฟตุงฮูเนี่ยมีอายุเกือบจะเท่ากับถนนเจริญกรุงเลยนะคะคือ 150 ปีแล้ว",
                "2.22 หรือว่าจะเป็นพิพิธภัณฑ์ชาวบางกอกค่ะที่ดูข้างนอกก็เหมือนบ้านธรรมดา ปีที่แล้วเนี่ยหลายคนก็คงจะช่วยกันระดมทุนเพื่อที่จะไม่ให้บ้านที่อาจารย์วราภรณ์ยกให้เป็นศูนย์กลางของชุมชนในการเรียนรู้นะคะถูกปิดกั้นด้วยคอนโดสูงน่าจะเป็นข่าวที่ค่อนข้างดังทีเดียวในปีที่แล้ว",
                "2.47 นี่ขนาดเรายังไม่ได้พูดถึงสถาปัตยกรรมสวยๆที่เจริญกรุงเลยนะคะไม่ว่าจะเป็นทางโรงภาษีเอย ธนาคารหรือว่าสถานทูตต่างๆ",
                "3.00 แล้วมันมีเหตุการณ์อีกอันนึงค่ะที่ทำให้เมมโมรี่ของลินน่ะที่กำลังจะเต็มอ่ะมันเต็มขึ้นไปอีกค่ะมีวันนึงลินเดินอยู่ที่ถนนเจริญกรุงแล้วก็สายตาเนี่ยลินก็จะเหลือบไปเห็นป้ายของร้านๆหนึ่งมันเขียนเอาไว้ว่า 100 ปี หว่า ซัน วอช มันเป็นป้ายธรรมดานะคะแต่ว่าที่ลินสงสัยเนี่ยก็คือว่าไอ้ครบรอบ 100 ปีเนี่ยแหละ", 
                "3.28 ลินก็เลยเดินเข้าไปในร้าน เพื่อที่จะถามว่าร้านเนี่ยมัน 100 ปีจิงหรือเปล่าเพราะลินเข้าไปลินก็จะเจอคุณป้าคนหนึ่ง ซึ่งเป็นเจ้าของร้านวันนั้นคุณป้าไม่ยอมตอบคำถามลินนะครับแต่ว่าบอกให้ลินกลับมาใหม่สองวันต่อมาลินก็กลับเข้าไปใหม่พอลินก้าวเข้าไปในร้านค่ะ บรรยากาศในร้านเนี่ยมันดูไม่เหมือน 100 ปีนะคะ",
                "3.57 แต่มันก็ดูเก่ากว่าตอนลินเกิดแหละในร้านเนี่ยมันมีทั้งนาฬิกาแขวนนาฬิกาตั้งโต๊ะแล้วก็นาฬิกาข้อมือเต็มไปหมดเลยค่ะรวมไปถึงบนโต๊ะของช่างซ่อมนาฬิกาที่อยู่หลัง ร้านด้วยแล้วก็มองเข้าไปค่ะลินก็จะเห็นรูปอยู่รูปหนึ่งที่แขวนเอาไว้",
                "4.16 จริงๆแล้วมันเป็นรูปที่ลินเคยเห็นผ่านตาอยู่แล้วซึ่งเป็นรูปเก่าของเจริญกรุงแต่พอเราสังเกตดีๆเนี่ยมันก็จะมีทั้งตัวอักษร ตัวเลขแล้วก็ มีลูกศรชี้มองไปทางด้านซ้ายมือค่ะมันจะเขียนไว้ว่าเราย้ายมาฝั่งตรงข้ามในปี 1973 ",
                "4.35 พอลินจะหันไปมองด้านขวาเนี่ยคุณป้าเค้าก็เดินออกมาซะก่อนค่ะ คุณป้าท่านนี้เป็นผู้หญิงตัวเล็กๆนะคะอายุประมาณ 70 กลางๆทีแรกที่ลินเห็นท่านดูท่านเป็นคนที่ไม่ค่อยแข็งแรงเท่าไหร่",
                "4.48 แต่พอลินได้คุยกับท่านนะคะแต่พอได้คุยด้วยเท่านั้นก็รู้สึกได้ว่าท่านเป็นคนที่คล่องและคมมากท่านเรียนที่โรงเรียนคอนแวนต์แถวๆเจริญกรุงนี้ พอเรียนจบท่านก็มาทำงานที่รัฐวิสาหะกิจที่หนึ่งอยู่เจริญกรุงเหมือนกันแล้วจากนั้นก็เออรี่รีไทร์ออกมา แล้วก็มารับช่วงต่อที่ร้าน",
                "5.10 ท่านเล่าให้ฟังนะคะว่าตั้งเนี่ยตั้งอยู่ที่เนี่ยตั้งแต่ปี 1973 บริเวณข้างเคียงร้านเนี่ยก็จะมีร้านค้าเต็มไปหมดเลย มีทั้งร้านตัดสูท ร้านตัดรองเท้า ร้านเบเกอรี่ ร้านทำผม รวมไปถึงโรงแรมด้วย พอคุยกันสักพักนึงค่ะคุณป้าก็เข้าไปที่หลังร้าน แล้วก็หยิบสิ่งหนึ่งให้ดูมันเขียนไว้ว่าว่า หว่า ซัน วอช อยู่ที่นี่ตั้งแต่ปี 1911 (See Clock)",
                "5.46 แล้วนาฬิกามันก็มาให้ลินเห็นจริงๆด้วย จริงๆแล้วร้านเนี่ยมันอยู่มา 2 ชั่วคนละนะคะตั้งแต่สมัยคุณพ่อของคุณป้าซึ่งเป็นช่างซ่อมนาฬิกาที่มีฝีมือมาก และก็มีผู้ช่วยซึ่งเป็นช่างชาวจีนอยู่หนึ่งคน ในสมัยที่นาฬิกาข้อมือเป็นสัญลักษณ์ของความทันสมัย นาฬิกาในร้านเนี่ยก็แทบไม่พอขายเลยนะคะ",
                "6.15 ก่อนหน้าเนี่ยตอนนี้อยู่ฝั่งตรงข้ามแล้วอีก 60 กว่าปีต่อมาถึงย้ายมาอยู่ฝั่งนี้ นาฬิกาที่คุณป้ายกมาให้ลินดูด้วยความภาคภูมิใจอะค่ะ มันคือนาฬิกาที่คุณพ่อของคุณป้าทำขึ้นมาแล้วลูกค้าเวลาจะมาที่ร้านนี้ก็จะสังเกตหานาฬิกานี้ก่อนถ้าเกิดไม่มีเค้าก็จะหามันไม่เจอ",
                "6.35 อันนี้เป็นเจนสามนะคะส่วนเจนแรกกับเดือนที่สอง มันถูกเก็บไว้อย่างดีค่ะ อันนี้มันเป็นนาฬิกาไม้นะคะ แล้วเวลามันถูกหยุดไว้ที่ 10.10 นาฬิกา ซึ่งเค้าว่ากันว่ามันเป็นตำแหน่งที่สวยที่สุดในตับในเข็มนาฬิกาค่ะ สำหรับลินแล้วอ่ะมันเหมือนเป็นการเปลี่ยนความคิดของลินเหมือนกันนะคะเวลาที่ลินเห็นนาฬิกาเนี่ย",
                "7.03 นาฬิกานี้มันเดินไม่ได้ค่ะแต่ว่าสำหรับลินน่ะมันเดิน มันเดินย้อนเวลากลับไปทำให้ดินเห็นที่มาที่ไปของสิ่งที่เรียนเห็นอยู่ทุกๆวัน แล้วก็มันทำให้ลินเริ่มเห็นคุณค่าของสิ่งที่เรียนได้รับรู้มากยิ่งขึ้นด้วย วันนั้นนะคะลินนั่งคุยกับคุณป้าอยู่ประมาณ 3 ชั่วโมงได้ แล้วจำได้ว่าคุณป้าสนุกมากกับการที่เขาได้ถ่ายทอดเรื่องราวของเจริญกรุงในช่วงที่รุ่งเรืองช่วงที่พีคๆ ให้ลินฟัง",
                "7.35 แล้วท่านก็ยิ่งจะเพลินกว่าแล้วก็สนุกกว่าด้วยเวลาเห็นลินฟังและเห็นคุณค่ากับสิ่งที่ท่านได้เล่ามา ภาพนี้มันอยู่ในมุมที่สวยที่สุดมุมหนึ่งของเจริญกรุงค่ะในภาพถ้าเกิดดูดีดีเราจะเห็นทั้งรถลาก รถถีบทั้งแบบฝรั่ง แล้วก็มีคนจีนเดินหาบเร่ แล้วก็มีคนเดินเต็มไปหมดเลย",
                "8.03 แล้วจากภาพที่อยู่ในร้านตะกี้นี้มันก็จะมีเขียนเอาไว้อีกค่ะว่า The Golden Dragon Area(NCBD) ซึ่งแปลว่าที่นี่คือทำเลมังกรทอง(ศูนย์กลางของธุรกิจ) ",
                "8.20 แล้วหลังจากนั้นค่ะลินก็เลยเริ่มมาสนใจกับภาพเก่ามากขึ้นแล้วก็พบว่าเจริญกรุงมันมีภาพเก่าเยอะมากเลย เพราะว่าอะไรรู้มั้ยคะเพราะว่าเจริญกรุงมันเคยเป็นซีบีดีของกรุงเทพมาก่อน มันก็เหมือนกับสุขุมวิทในสมัยนี้อะค่ะที่มีฝรั่งเดินเยอะแยะแล้วก็มีสิ่งอำนวยความสะดวกมากมาย รถรางสายแรกบนถนนสายแรกหรือว่า The New Road ซึ่งมันก็คือเจริญกรุงเนี่ยมันเป็นสัญลักษณ์ของความทันสมัยในถนนเจริญกรุงหรือสมัยนั้นค่ะ",
                "8.52 ซึ่งมันก็เหมือนเรามีบีทีเอสหรือเอ็มอาร์ทีทีวิ่งผ่านสุขุมวิท ผ่านถนนเพชรบุรีหรือว่าผ่านพหลโยธินในตอนนี้มันเป็นการคมนาคมแบบใหม่ซึ่งเปลี่ยนวิธีการเดินทางของคนในกรุงเทพเลยนะคะ",
                "9.07 ถ้าเราสังเกตดีดีเราก็จะเห็นว่าเจริญกรุงเนี่ยมันเป็นถนนที่ ตัดเลียบไปกับโค้งแม่น้ำเจ้าพระยา มันคือการเปลี่ยนแปลงวิถีชีวิตของคนนะครับมันเป็นเปลี่ยนจากบนน้ำขึ้นมาสู่บก เปลี่ยนการเดินทางจากเรือมาสู่รถมันก็เปลี่ยนสังคมแบบไทยไทยไปสู่สังคมที่อยู่กันแบบหลากหลาย มันมีอาชีพใหม่ใหม่ที่เกิดขึ้นทั้งกับถนนน่ะค่ะ แล้วมันทำให้คนไทยมันมีรายได้นอกจากการทำสวน ซึ่งจริงๆลินอยากจะบอกว่ามันเป็นวิถีชีวิตแบบใหม่สำหรับสังคมไทยเลยนะคะ",
                "9.42 เจริญกรุงเนี่ยมันเป็นศูนย์รวมของคนจากทั้งโลกนะคะแล้วก็เป็นศูนย์รวมของการติดต่อสื่อสารทั้งโลกด้วย ไม่ว่าจะเป็นทางจดหมาย โทรเลข หรือโทรศัพท์ สมัยก่อนเวลานักข่าวต่างประเทศเนี่ยเค้าจะส่งข่าวทีหนึ่งเค้าจะเค้าจะวิ่งมาที่เจริญกรุงก่อน แล้วก็เค้าจะส่งโทรเลขนะครับเป็นข้อความสั้นสั้นเหมือนกับที่เราส่ง LINE ตอนนี้แล้วค่อยส่งฟิล์มแล้วก็เนื้อข่าวเป็นพัสดุตามไปทีหลัง",
                "10.10 สมัยก่อนที่ลินทำงานใหม่ใหม่นะครับวินก็จะมีการส่งข่าวทางดาวเทียมที่เรียกสั้นสั้นว่าส่งฟีดบางทีลินก็ต้องวิ่งมาที่ CAT เทเลคอมตรงนี้เหมือนกันเพื่อ ส่งฟีดข่าววันนี้เรากำลังพูดถึงความเจริญที่เราอยากจะให้มันเป็นแต่มันเคยเกิดขึ้นมาแล้วที่เจริญกรุงค่ะแล้วจะเห็นได้ว่าเจริญกรุงเป็นศูนย์กลางของความเจริญทางการค้าการคมนาคมแล้วก็การติดต่อสื่อสารของคนกรุงเทพฯ",
                "10.40 วันนี้เจริญกรุงมันกำลังจะเปลี่ยนแปลงนะคะสิ่งที่เคยเป็นสัญลักษณ์ของความรุ่งเรืองที่พูดมาทั้งหมดเนี่ยมันกำลังเลือนลางแล้วและกำลังจะหายไปความเจริญแบบเจริญกรุงแบบเก่ามันอาจจะไม่ได้กลับมาอีกแล้วค่ะแล้วสิ่งที่เข้ามาใหม่ๆเนี่ยมันอาจจะเป็นสิ่งที่น่าตื่นเต้นแล้วก็สามารถสร้างแรงบันดาลใจใหม่ๆให้กับเราได้ซึ่งลินว่ามันก็น่าตื่นเต้นจริงๆอะค่ะ",
                "11.07 แล้วสำหรับลิน ลินก็เห็นว่าสัญลักษณ์เหล่านี้มันก็ยังสามารถเป็นแรงบันดาลใจให้เราสร้างที่สร้างสรรค์ได้ แล้วลินว่ามันน่าเสียดายมากถ้าเราจะปล่อยให้มันหายไป ",
                "11.20 ก่อนหน้าที่ลินจะมาที่งานนี้นาฬิกาลินเสียก็เอาไปซ่อมที่ร้าน หว่า ซัน แล้วลินก็ตั้งใจมากที่จะไปบอกคุณป้าว่าลินจะเอาเรื่องของคุณป้ามาเล่าให้ฟังด้วยในวันนี้ลินก็เดินเข้าไปในร้านไม่เจอคุณป้าค่ะ ลินเจอกับหลานชายของคุณป้าแทนก็เลยถามว่า อ้าวคุณป้าอยู่ไหน ลินก็ได้รับคำตอบว่าคุณป้าเสียแล้ว",
                "11.47 มันก็เลยทำให้ลินนึกถึงตอนที่ลินนั่งคุยกับคุณป้าในวันนั้น แล้วค่ะแล้วท่านเล่าให้ฟังถึงตอนที่คุณพ่อของท่านจะเสียคุณพ่อท่านมีนาฬิกาพกอยู่เรือนหนึ่งแล้ววันนั้นท่านทำนาฬิกาพกตกพื้นท่านก็ก้มเก็บแล้วก็หยิบขึ้นมาดูแล้วก็นาฬิกานั้นน่ะไม่เดินแล้ว และในวันนั้นในวันเดียวกันหัวใจของคุณพ่อก็หยุดเต้นด้วยแล้วท่านก็ไม่มีโอกาสได้ซ่อมนาฬิกาเรือนนั้นค่ะ",
                "12.20 คุณป้าเองก็กำลังจะทำนาฬิกาเจนสี่มาแขวนที่หน้าร้านนะคะ แต่ก็มันก็เป็นเรื่องที่น่าเสียดายที่นาฬิกาชีวิตของคุณป้าหยุดเดินซะก่อนลินก็เลยอยากจะใช้โอกาสนี้ส่งต่อความรักของคุณป้าที่มีต่อเจริญกรุงที่เล่นได้รับมาจากการที่เจอท่านไม่กี่ครั้งใดให้กับทุกๆคนค่ะ",
                "12.42 ลินอยากจะให้นาฬิกาชีวิตของคุณป้าที่หยุดเดินแล้วมันเดินต่อเป็นนาฬิกาของพวกเราเพราะว่าจริงๆแล้วบางทีค่ะเราอาจจะ ต้องไขลานย้อนหลังไปบ้างคือเดินย้อนมองสิ่งที่เราผ่านผ่านมาบ้างเพื่อที่จะทำให้นาฬิกาเจริญกรุงของเราเดินหน้าได้อย่างมั่นคงแล้วก็งดงาม ",
                "13.10 ขอบคุณค่ะ"
            ]
        },
        {
            "id": "3uvnzqj25dw",
            "index": "1",
            "image": "http://img.youtube.com/vi/3uvnzqj25dw/0.jpg",
            "title": "คุณดุจดาว ร่างกายคือประตูสู่หัวใจ | Dujdao Vadhanapakorn | TEDxCharoenkrung",
            "card": "ร่างกายเป็นประตูบานที่ใกล้ที่สุดที่จะเข้าไปถึงจิตใจได้",
            "description": "ร่างกายเป็นประตูบานที่ใกล้ที่สุดที่จะเข้าไปถึงจิตใจได้",
            "etc": "My description",
            "detailsContent":[
                "ร่างกายเป็นประตูบานที่ใกล้ที่สุดที่จะเข้าไปถึงจิตใจได้",
                "คุณดุจดาว วัฒนปกรณ์",
                "Dance therapist ผู้เชี่ยวชาญด้านการบำบัดจิตด้วยการเคลื่อนไหว คนแรกและคนเดียวในประเทศไทย ที่เชื่อว่าการเคลื่อนไหวของร่างกายสะท้อนถึงรูปแบบทางความคิดและอารมณ์ความรู้สึกของแต่ละบุคคลได้"
            ],
            "transcriptContent": [
                "0.14 เคยคิดอยากจะหาคำตอบให้กับชีวิตตัวเองแล้วคิดไม่ออกไหม ไม่รู้ว่าอะไรทำให้เรามีนิสัยแบบนี้ ไม่รู้ว่าชีวิตจริงๆต้องการอะไร อยากเป็นคนแบบนี้แต่ไม่รู้ว่าทำยังไงถึงจะเป็นได้ เวลาคิดไม่ออก คุณให้ใครช่วยคิด เพื่อน? แฟน? พ่อแม่? หมอดู?",
                "0.46 รู้ไหมว่าการมีตัวช่วยคิด มันช่วยให้เราห็นมุมมองต่างๆเยอะไปหมด แต่มีตัวช่วยคิดอยู่อย่างนึง ที่มีข้อมูลเกี่ยวกับตัวคุณเยอะมาก ตั้งแต่เกิดจนถึงปัจจุบัน และสนิทกับจิตใจคุณมากที่สุด แต่คุณมักจะมองข้ามเขาเป็นคนแรกๆ สิ่งนั้นคือร่างกาย",
                "1.13 ดาวก็เป็นคนที่มองข้ามศักยภาพของร่างกายเหมือนกัน ดาวแค่เป็นคนชอบเต้น วันนึงระหว่างที่ซ้อมละครเวที เราซ้อมเต้นโดยไม่มีท่ากำกับตายตัว ผู้กำกับให้เราเต้น โดยค้นหาภาพความรุนแรง ในหัวของนักแสดงก็นึกภาพความรุนแรงและเต้นไปเรื่อยๆ อย่างสนุกสนาน",
                "1.48 ภายใต้ความสนุกนั้น สิ่งที่เกิดขึ้นกับดาวคือ มีภาพ flashback ความรุนแรงที่เคยเกิดขึ้นตอนดาวเป็นเด็ก ความรุนแรงในโรงเรียน ในบ้าน หรือสิ่งที่เคยถูกกดขี่มันพุ่งขึ้นมาจนตกใจมาก แล้วดาวก็มองความทรงจำเหล่านั้นว่าทำไมมันผุดขึ้นมาตอนนี้ รู้สึกโกรธ ทำไมเหตุการณ์เหล่านั้นถึงเกิดขึ้นกับเราได้ แต่พอทันทีที่โกรธ ก็เริ่มเข้าใจตัวเองว่าทำไมถึงเป็นคนโกรธง่าย เรื่องเล็กๆทำไมถึงโกรธเป็นฟืนเป็นไฟ แล้วก็เริ่มเข้าใจในตนเอง",
                "2.40 ดาวเลยสงสัยว่าทำไมการเคลื่อนไหวร่างกายมันส่งผลกับความเข้าใจในตนเอง ทำงานกับจิตใจได้ยังไง ดาวเลยไปหาคอสเรียน จนไปเจอ dance movement therapy ที่สอนว่าการเต้นหรือการเคลื่อนไหว ไม่ได้ทำเพื่อศิลปะหรือความสนุกสนานอย่างเดียว แต่มันคือกระบวนการช่วยคิดและเข้าใจในตนเอง มีอานุภาพที่จะเยียวยาจิตใจคนเราได้ด้วย",
                "3.11 เพราะอะไร? 1ร่างกายเราเป็นแหล่งบันทึก รวมข้อมูลทุกอย่างเกี่ยวกับตัวเราตั้งแต่วันที่เราเกิด จนถึงปัจจุบัน ไม่เคยหยุดแม้แต่ตอนเราหลับ เราจำทุกสิ่งที่อย่างที่เกิดขึ้นกับตัวเราผ่านผัสสะ สายตา กลิ่น เสียงเพลง รสชาติ มันดึงความทรงจำบางอย่างกลับมา ความรู้สึกในร่างกายเราก็เช่นกัน เพราะฉะนั้นร่างกายของเราเก็บข้อมูลที่เคยเกิดขึ้นกับเรา ทั้งที่เราจำได้และจำไม่ได้ 2 มันเป็นแหล่งรวมทักษะทุกอย่างในชีวิตที่เราสะสมฝึกฝนเก็บเอาไว้ การเคลื่อนไหวร่างกายเป็นการกระตุ้นสิ่งที่เราลืมไปแล้ว มาเชื่อมโยงกับความคิดของเรา ดึงทักษะที่เราอาจจะไม่ค่อยได้ใช้ เอามาประมวลและเกิดความเข้าใจในตัวเอง",
                "4.24 ร่างกายเป็นเพื่อนสนิทของจิตใจ ไม่ว่าอะไรจะเกิดขึ้นกับจิตใจของเรา เช่น หดหู่ ร่างกายเราจะดาวน์ เพราะฉะนั้นเมื่อไหร่ก็ตามที่เราเคลื่อนไหว ปล่อยให้ความคิดทำงานกับร่างกาย สิ่งนั้นเรียกว่าการมีบทสนทนากับร่างกายของตัวเอง เราแค่เคลื่อนไหวไปเรื่อยๆแล้วคำตอบมันจะมา",
                "5.24 คอสที่ไปเรียน ทำให้ดาวกลายเป็นนักจิตบำบัดด้วยศิลปะการเคลื่อนไหว เวลาเราอยากมีบทสนทนากับตัวเราเองเพื่อค้นหาคำตอบสิ่งต่างๆ มีองค์ประกอบคือ 1 ถ้าเรามีคำถามที่อยากรู้เกี่ยวกับตัวเอง เช่นเราปวดหัว เครียด โกรธ อะไร 2 เรามีพื้นที่ที่ปลอดภัย คือปลอดจากสายตาที่คอยจังว่าเราทำถูก ดี สวย หรือยัง 3 หาเวลาว่างๆ ที่เราไม่ต้องรีบทำอะไร 4 ยอมให้ร่างกายของเราว่างจากการทำงาน 5 เปิดก๊อกความคิดให้มันไหลออกมาเรื่อยๆ อนุญาตให้ตัวเองรู้สึกอะไรก็ได้ แล้วอนุญาตร่างกายให้เคลื่อนไหวตามที่รู้สึก แล้วบทสนทนาและคำตอบจะตามมา เล่าแบบนี้อาจจะยังนึกไม่ออก เดี๋ยวดาวจะทำให้ดู (คุณดุจดาวใช้มือของตัวเองสาธิตการใช้ร่างกายในการแสดงความคิดของตัวเอง และให้ผู้ชมใช้มือของตัวเองทดลองไปพร้อมกัน)",
                "8.44 ดาวเคยมีเด็กผู้หญิงมาเข้ารับการบำบัด อายุ17 ที่ปวดหัวเรื้อรังมา2ปี เธอเต้นอยู่นานมากจนค้นพบว่าเสียงนึงคือการกดดันจากพ่อแม่ จากครู และเพื่อน ที่คาดหวังให้เธอเป็นแพทย์ แต่เธอพบว่าตัวเองอยากเรียนมัณฑนศิลป์ จากนั้นอาการปวดหัวก็คลายลง บางคนอาจจะไม่กล้าที่จะเต้น แต่ลองเอาไปประยุกต์จากวิถีของตัวเอง",
                "9.55 ตัวดาวเองก็ประยุกต์เหมือนกัน ดาวเจอวิธีการสนทนากับตัวเองในรูปแบบของตัวเอง สิ่งนั้นคือการไปวิ่งที่สวนสาธารณะ เวลาที่มีอะไรค้างคาในหัว ดาวจะแบกมันไปที่สวนสาธารณะ มันคือ safe space เพราะ 1 ไม่มีใครสนใจใครเลย ไม่มีใครแคร์ว่าใครทำอะไร และ 2กว่าจะวิ่งครบรอบ มันใช้เวลา ดาวแค่ทำให้ร่าง 3 แค่ทำให้ร่างกายมันว่างจากการทำงานอย่างอื่น ดาวไม่สนใจว่าดาววิ่งยังไง และ 4 แค่ทำให้ความคิดในหัวมันแล่น สุดท้าย พอได้ยินเสียงตัวเอง มีบทสนทนากับตัวเอง หลายๆอย่างก็เกิดคำตอบ ในรูปแบบเหมือนกับการหยั่งรู้ได้ด้วยตัวเอง",
                "11.29 แต่เราทุกคนมีความสามารถในการหยั่งรู้ได้ด้วยตนเอง ถ้าเราหาคำตอบถูกที่ และมีข้อมูลเกี่ยวกับตัวเองที่มากพอ",
                "11.49 ถ้าวันนึงเห็นดาววิ่งด้วยท่าแปลกๆที่สวนลุม ก็ไม่ต้องแปลกใจนะคะ ดาวไม่ได้วิ่งเพื่อออกกำลังกาย แต่ดาวออกกำลังใจ ดาวคุยกับร่างกายของดาวอยู่ วันไหนที่ความคิดตีบตัน ลองเอื้อมหาตัวช่วย และอย่าลืมว่าร่างกายคือตัวช่วยที่อยู่กับคุณตลอดเวลา",
                "12.31 วันนึงคุณอาจจะลืม talk นี้ไปก็ได้ แต่มันจะน่าเสียดายมากถ้าคุณลืมว่า ร่างกายของคุณคือเพื่อนช่วยคิด ที่ดีที่สุดของตัวคุณเอง"
            ]
        },
        {
            "id": "yfJQe4wmHTU",
            "index": "2",
            "image": "http://img.youtube.com/vi/yfJQe4wmHTU/0.jpg",
            "title": "คุณปิยะพงษ์ ดนตรีเป็นยารักษาโรค | Piyapong Muenprasertdee | TEDxCharoenkrung",
            "card": "ผมไม่เคยคิดว่าจะมีเพลงดีหรือไม่ดีมีแต่เพลงที่เราชอบหรือไม่ชอบเท่านั้น",
            "description": "ผมไม่เคยคิดว่าจะมีเพลงดีหรือไม่ดีมีแต่เพลงที่เราชอบหรือไม่ชอบเท่านั้น",
            "etc": "My description",
            "detailsContent":[
                "ผมไม่เคยคิดว่าจะมีเพลงดีหรือไม่ดีมีแต่เพลงที่เราชอบหรือไม่ชอบเท่านั้น",
                "คุณปิยะพงศ์ หมื่นประเสริฐดี",
                "ผู้ร่วมก่อตั้ง ฟังใจ - Fungjai อาณาจักรเพลงนอกกระแส ที่เปิดโอกาสให้ศิลปินได้มีพื้นที่ในการเผยแพร่ผลงาน"
            ],
            "transcriptContent": [
                "0.13 ที่หลังผมมีรอยสัก เขียนคคคำว่าพ่อกับแม่อยู่ คือเรื่องมันมีอยู่ว่าพ่อแม่ผมเข้มงวดมาก ตั้งแต่เล็กจนโตถูกบังคับให้ทำในสิ่งที่ไม่ชอบ ไม่ว่าจะเรื่องเรียนหรือเรื่องทำงานหรือไม่ก็โดนสั่งห้ามไม่ให้ทำในสิ่งที่ชอบ จริงๆเขาก็รักเละหวังดี ผมเลยไม่อยากทำให้เขาเสียใจหรือผิดหวัง ผมเลยทำในสิ่งที่เขาอยากให้ทำมาตลอด",
                "0.41 ผมคิดอยากจะขอพ่อแม่ให้เราได้เดินในเส้นทางชีวิตของเราเองบ้าง แต่เพราะว่าผมพูดไม่เก่งเลยจะทำในเชิงสัญลักษณ์แทนด้วยการสัก",
                "0.53 ผมตัดสินใจสักที่บ่า เพราะถ้าเขาเอามือวางไว้บนนั้น เขาจะไม่สามารถดึงรั้งเราไว้ได้ สิ่งที่จะทำได้คือเอามือแปะไว้เฉยๆ หรือเอามือผลักไปข้างหน้าเหมือนเป็นการสนับสนุนเรา แต่แม้เราอยากจะเดินตามฝัน ทำในสิ่งที่ต้องการ แต่เราไม่ได้ต้องการผลักไสเขาออกจากชีวิต อยากให้เขาสนับสนุนเรา ให้กำลังใจเรา และอยู่กับเราเหมือนกับรอยสักที่จะติดตัวไปจนวันตาย",
                "1.27 ผมเอารอยสักไปให้แม่ดูแล้วก็อธิบายให้แกฟัง แกก็ร้องไห้ แต่พอเอาไปให้พ่อดู โดนพ่อดุ เพราะแกไม่ชอบการสักมาก ตอนแรกก็เสียใจว่าสิ่งที่เราทไปแกก็ไม่เข้าใจอยู่ดี แต่พอผ่านไปหลายปี ก็รู้สึกได้ว่าพ่อเริ่มเปิดใจให้เราคิดเองทำเองมากขึ้น และสุดท้ายก็สนับสนุนให้เราทำในสิ่งที่ต้องการ คือเรื่องเกี่ยวกับดนตรี",
                "1.55 ผมชอบฟังเพลงและชอบเล่นดนตรีมาก เพราะมันเหมือนช่องทางในการระบายความรู้สึกเครียด ความรู้สึกอัดอั้นในใจออกมา จริงๆผมประสบภาวะซึมเศร้ามานานหลายปี ทางออกหนึ่งในการระบายคือ การแต่งเพลง เนื้อหามีทั้งที่เกี่ยวกับความหมายของชีวิต ความฝัน เวลา และบางทีก็มีความตาย",
                "2.25 ผมเคยมีวงอินดี้เล็ก ๆ วงหนึ่ง ผมแต่งเพลงขึ้น พบว่าเพลงผมได้ช่วยให้กำลังใจกับใครหลายคนในยามที่เขารู้สึกแย่หรือท้อแท้ สิ้นหวัง มันทำให้เขามีแรงฮึดสู้ และถ้าเขาเห็นใครกำลังท้อ เขาก็จะเอาเพลงนี้ให้คนนั้นฟัง",
                "2.54 คุณอาจจะเคยได้ยินคำพูดที่ว่า Music is language of the soul ซึ่งหมายถึง ดนตรีเป็นสื่อภาษาของจิตวิญญาณ ดนตรีสามารถสื่ออารมณ์ ความรู้สึกได้มากกว่าคำพูดเพียงอย่างเดียว และมีพลังให้คนรวมตัวกันสู้เพื่ออะไรบ้างอย่าง และรักษาจิตใจเราได้ ผมคิดว่าดนตรีเป็นยาวิเศษ จนผมอยากจะเปลี่ยนเป็น Music is medicine of the soul",
                "3.27 ในเชิงวิชาการ มีการนำดนตรีมาใช้ในการแพทย์จริง เคยสังเกตไหมว่าเวลาเราฟังเพลงเก่า ๆ บางทีเราจะฉุกนึกถึงอดีตที่เราลืมไปนานมากแล้วได้ เพราะฉะนั้นเมื่อนำดนตรีมาใช้บำบัดผู้ป่วยอัลซัมเมอร์หรือผู้ป่วยสมองเสื่อม มันจะไปช่วยกระตุ้นความทรงจำของเขา เป็นการออกกำลังกายสมอง",
                "4.02 ดนตรีเหมือนยา ยาตัวเดียวกันไม่สามารถรักษาได้ทุกคน เพลงประเภทเดียวกันก็ไม่สามารถเยียวยาคนทุกคนได้ แต่ละคนชอบฟังเพลงไม่เหมือนกัน แต่ไม่ว่าจะเป็นเพลงแนวไหน จะแปลกไม่เข้าหูอย่างไร ก็มีความสำคัญกับกลุ่มคนฟังนั้น ๆ ผมอยากให้นักดนตรีที่สร้างเพลง มีรายได้ที่จะยั้งชีพ อย่างน้อยก็หล่อเลี้ยงให้เขาทำเพลงต่อไปได้",
                "5.31 ฟังใจแล้วจริง ๆ เป็นแพลตฟอร์มทางดนตรีที่พยายามจะเชื่อมคนที่ทำเพลงและฟังเพลงมาเจอกันผ่านทางออนไลน์และกิจกรรมออฟไลน์ต่าง ๆ",
                "6.55 ฟังใจได้มีโอกาสจัดคอนเสริ์ตครั้งแรก ชื่อว่าเห็ดสด เราทุ่มเทงบประมาณมาก เราตั้งใจที่จะให้คนทั่วไปที่คิดว่าวงนอกกระแสเล่นไม่ดี ให้เขาเห็นว่าถ้าวงเหล่านี้ได้มาเล่นในเวทีที่มีเครื่องเสียงที่ดี มีแสงที่นี้ ก็เล่นได้เจ๋งพอ ๆ กับศิลปินรุ่นใหญ่",
                "9.01 คำว่าฟังใจพ้องเสียงกับภาษาอังกฤษที่ชื่อว่าฟังไจ ซึ่งคืออาณาจักรสิ่งมีชีวิตประเภทเห็ด รา ยีสต์ เราเปรียบเทียบฟังไจว่าเหมือนกับดนตรีเพราะมันมีความหลากหลายทางพันธุกรมหมือนความหลากหลายของแนวเพลง และบางทีก็หายากเหมือนหลบอยู่ตามซอกลืบใต้ขอนไม้ และเวลามันสืบพันธ์ มันก็จะปล่อยให้สปอร์ปลิวไปตามลม เหมือนเสียงดนตรีที่ลอยผ่านอากาศเข้ามาในหูเรา",
                "9.40 เราเชื่อว่าอุตสาหกรรมดนตรีจะเจริญงอกงามได้ถ้ามีความหลากหลาย เหมือนกับระบบนิเวศที่ต้องมีความหลากหลายทางชีวภาพ เพราะฉะนั้นเราจึงไม่เกี่ยงแนวเพลง ค่ายเพลง หรือความดังของศิลปิน เราเชื่อว่าโลกนี้ไม่ได้มีเพลงดีหรือเพลงไม่ดี มันมีแต่เพลงที่เราชอบหรือไม่ชอบ",
                "10.19 แนวคิดหนึ่งที่เราคิดว่าจะช่วยสนับสนุนระบบนิเวศทางดนตรีให้ดีขึ้น ก็คือ เมืองดนตรีและการท่องเที่ยวทางดนตรี หรือ Music city หรือ Music tourism ซึ่งตอนนี้ก็เป็นเทรนด์ในทั่วโลก", 
                "11.19 การท่องเที่ยวทางดนตรี สร้างรายได้ให้กับเมืองถึงปีละประมาณเกือบ 800 กว่าล้านเหรีญ ซึ่งคิดเป็นภาษีได้ 38 ล้านเหรียญ",
                "12.01 ซีนดนตรีประเทศไทยแข็งแรงมาก มีจำนวนวงที่เยอะและหลากหลาย มีศักยภาพทางดนตรีมากกว่าหลายประเทศ คนต่างประเทศรู้เกี่ยวกับซีนดนตรีประเทศเรา แต่คนไทยด้วยกันเองไม่ค่อยรู้ ทั้งๆ ที่เมื่อเปรียบเทียบกับอาเซียนเราอาจจะเป็นลำดับต้น ๆ",
                "13.13 โปรเจค Bangkok music city ที่จะทำให้กรุงเทพเป็นเมืองท่องเที่ยวทางดนตรี อาจจะดูห่างไกลจากความจริงในตอนนี้ แต่จริงๆแล้วหากเปรียบกับระบบนิเวศ ธรรมชาติที่สวยงามจะเกิดขึ้นได้ก็จากพื้นดินที่อุดมสมบูรณ์ อุตสาหกรรมดนตรีที่แข็งแรงก็เกิดจากแฟนเพลงที่คอยสนับสนุนศิลปิน เพราะมันจะช่วยต่อชีวิตให้เขาทำเพลงออกมาได้อีก แล้วทุกคนก็จะได้รับยาวิเศษบำรุงจิตใจกันต่อไป",
                "13.56 ท้ายที่สุด ผมอยากเริ่มต้นจากจุดเล็ก ๆ ในครอบครัว ผมอยากให้ผู้ปกครองลองเปิดใจกับเด็กเล็ก ๆ ในบ้าน ผมไม่อยากเห็นนักดนตรีต้องละทิ้งความฝันของตัวเอง ไม่ว่าเขาจะจำเป็นต้องหาเลี้ยงชีพด้วยวิธีอื่น หรือจำเป็นต้องทำตามความฝันของใครบางคนที่ไม่ใช่ตัวเขาเอง"
            ]
        },
        {
            "id": "3W_vY5SO7jQ",
            "index": "3",
            "image": "http://img.youtube.com/vi/3W_vY5SO7jQ/0.jpg",
            "title": "คุณมิชารี ห้องเรียนที่ไร้ครู | Mishari Muqbil | TEDxCharoenkrung",
            "card": "ลองถามลูกของคุณว่า เค้ากำลังทำในสิ่งที่ตัวเองชอบอยู่หรือเปล่า",
            "description": "ลองถามลูกของคุณว่า เค้ากำลังทำในสิ่งที่ตัวเองชอบอยู่หรือเปล่า",
            "etc": "My description",
            "detailsContent":[
                "ลองถามลูกของคุณว่า เค้ากำลังทำในสิ่งที่ตัวเองชอบอยู่หรือเปล่า",
                "มิชารี มุคบิล",
                "เจ้าของบริษัทไอทีชั้นนำของไทย ผู้ก่อตั้ง ‘สำนักนักโค้ด’ CoderDojo Thailand ชุมชนการเรียนรู้แบบอิสระเกี่ยวกับการเขียนโปรแกรมสำหรับเด็กๆ หรือนินจาที่เต็มไปด้วยความใฝ่รู้ ในห้องเรียนที่ไม่มีครู โดยปล่อยให้สอนกันเองก่อนด้วยกฏ ‘Ask three then me’ เป็นการเรียนรู้ในรูปแบบที่เด็กเข้าใจง่าย สนุก และนำไปใช้ได้จริง"
            ],
            "transcriptContent": [
                "0.12 ผมเป็นแฟนของระบบการศึกษานะครับ ผมคิดว่าระบบการศึกษาเนี่ยมันสหรรศจรรย์จริงๆ ทั้งนี้เพราะว่าระบบการศึกษาเนี่ยสามารถที่จะนำพาคนเป็นพันล้านคนออกจากความมืดเข้าสู่ความสว่างได้ และเหตุผลที่มันสามารถจะทำแบบนั้นได้เพราะระบบการศึกษาจะเห็นคนทุกคนเป็นเหมือนวัตถุดิบ 1 ชิ้นที่สามารถจะเอาไปวางไว้บนสายพานเป็นเวลานาน 12 ปีแล้วพอออกมาอีกฝั่งหนึ่งก็จะมีการประเมินที่จะดูว่าวัตถุดิบชิ้นนั้นเนี่ยตอบสนองต่อระบบการศึกษาได้ดีแค่ไหน ที่นี้เนี่ยหลังจากที่เราได้ทดลองกับระบบการศึกษาเป็นเวลา 200 กว่าปีแล้วพบว่ามันมีประสิทธิภาพสูงมาก แต่ในขณะเดียวกันเราก็เห็นว่ามันมีข้อจำกัดบางอย่าง ผมขอยกตัวอย่างในโรงเรียนถ้ามีครูมาถามคำถามอะไรกับคุณเนี่ยปกติแล้วมันจะมีคำตอบให้ถูกต้องเพียงแค่หนึ่งคำตอบใช่ไหม แต่มันจะต่างจากชีวิตจริง",
                "1.17 เวลาเราต้องไปเจอคำถามอะไรบางอย่าง มันมีมากกว่าหนึ่งคำตอบ บางทีมันจะไม่มีคำตอบที่ถูกต้องเลย ซึ่งผมคิดว่าข้อจำกัดตรงนี้และข้อจำกัดอื่นๆเนี่ยน่าจะทำให้เราคิดแล้วแหละว่าเราควรที่จะดูที่ปริมาณของการศึกษาต่อดีไหม หรือว่าเราอาจจะไปโฟกัสที่คุณภาพของการศึกษาแทน ถ้าจะให้พูดอีกแบบนึงก็คือเราจะลดความสำคัญของระบบการศึกษาน้อยลง แล้วไปดูที่ประสบการณ์การเรียนรู้แทน",
                "1.50 เหตุผลที่ผมกล้าเสนอแบบนี้ก็เพราะตอนนี้โลกเราเปลี่ยนไปแล้วเรากำลังเข้าสู่ภาวะของการปฏิวัติข้อมูลหรือ information revolution ซึ่งทำให้ข้อมูลไม่ได้เป็นสิ่งที่หายากอีกต่อไป แต่ในกระเป๋าของเราทุกคนไม่ว่าเราจะนั่งอยู่ที่กรุงเทพหรืออยู่ในที่ที่กันดารเนี่ยเรามีอุปกรณ์ที่สามารถที่จะทำให้เราเข้าถึงข้อมูลทั้งหมดของมนุษยชาติได้ด้วยความเท่าเทียมกัน อีกอย่างหนึ่งที่เกิดขึ้นก็คือตอนนี้โลกเราเปลี่ยนแปลงไปเร็วมาก ข้อมูลที่เราได้เรียนรู้เมื่อปีที่แล้ว วันนี้อาจจะไม่อัพเดทอีกต่อไป ยกตัวอย่างตอนที่เราเรียนม 4 จะมีมีครูจากม 3 ขึ้นมาแล้วบอกคุณบ้างไหมว่า ตอนนี้มีข้อมูลล่าสุดแล้วนะ มันไม่มีทำให้ผมคิดว่าการที่เรานั่งอยู่บนสายพานแล้วก็เป็นผู้รับข้อมูลเหมือนในระบบการศึกษาที่มันเริ่มหมดยุคแล้วและเราควรที่จะเป็นคนที่ออกไปหาความรู้ มากกว่าหรือเป็นคนที่ไปหาประสบการณ์การเรียนรู้เอง ",
                "2.54 ผมขอยกตัวอย่างละกัน การเรียนฟุตบอลถ้าในโรงเรียนเขาสอนฟุตบอลเหมือนที่เขาสอนวิชาอื่นอื่นๆอาจจะมีครูอยู่หน้ากระดานและเขาก็จะวาดวงกลมแล้วเขาก็จะอธิบายให้ฟังว่าฟุตบอลมีรัศมีเท่านี้สนามฟุตบอลกว้างคูณยาวเท่านี้กองหน้ากองหลังกองเชียร์มีหน้าที่แบบนี้กฎกติกามีกี่ มีข้อกลยุทธ์เป็นแบบนี้และสุดท้ายคุณก็จะไปถูกประเมินในห้องสอบ โดยที่ไม่ได้แม้กระทั่งกลิ่นของสนามหญ้า แต่ถ้าคุณเป็นคนที่ออกไปหาประสบการณ์การเรียนรู้เนี่ยคุณอาจจะลงไปเล่นในสนามทุกวัน หลังจะนั้นคุณก็อาจจะมานั่งอ่านเพราะเสร็จแล้วรหัสจะไปศึกษาเกมใน YouTube คุณอาจจะไปศึกษาชีววิทยาเพื่อที่จะดูว่าคุณสามารถพัฒนาร่างกายตัวเองให้เป็นนักฟุตบอลที่ดีขึ้นได้ไง และคุณอาจจะเรียนฟิสิกส์เพื่อที่จะมาปรับกลยุทธ์ของคุณ” ระหว่างแบบแรกกับแบบที่ 2 ผมขอถามว่าแบบไหนน่าจะเติมเต็มได้มากกว่ากัน ส่วนตัวแล้วผมคิดว่าน่าจะเป็นแบบที่ 2 และเหตุผลที่ผมกล้ายืนยันแบบนั้นก็เพราะตัวผมเองก็ผ่านประสบการณ์แบบนี้มาเหมือนกัน สมัยผมเด็กๆหลังเลิกเรียนผมก็จะวิ่งกลับบ้านแล้วผมก็จะเปิดคอมขึ้นมาแล้วผมก็จะหยุดอยู่หน้าคอมนั่นแหละผมจะทำแบบนี้เป็นเวลาหลายปีแล้วผมก็จะเขียนโค้ด แก้โค้ดผมจะไปคุยกับคนอื่นที่มีความสนใจเรื่องโค้ดและชอบคอมพิวเตอร์เหมือนกับผมสั้นสุดท้ายแล้วหลังจากที่ผมเรียนจบแล้วก็บอกว่าผมได้งานในสายไอทีแล้วชื่อเสียงทั้งหมดที่ผมได้รวบรวมมาเนี่ยก็เป็นประโยชน์ต่อการงานของผมซึ่งทำให้ตัวผมเองคิดว่าผมคงไม่ส่งรูปผมเข้าไปเรียนในระบบ ผมก็คุณภรรยาตัดสินใจที่จะทำ Home school ให้กับลูกโดยที่ในช่วงแรกนี้ผมจะสร้างประสบการณ์การเรียนรู้ให้กับลูกผมแทน ที่นี้ผมโชคดีมาก ตรงที่ว่าผมไปรู้จักกับผู้ปกครองกลุ่มนึงที่มีความคิดคล้ายกับผมและเราก็เลยได้ตัดสินใจเปิด coder dojo ขึ้นมาแห่งแรกในประเทศไทย ",
                "5.07 coder dojo เป็นชมรม programming สำหรับเด็กอายุ 7-17 ที่ไม่คิดค่าใช้จ่ายใดใดทั้งสิ้นโดยที่มีการเปิดตัวครั้งแรกที่ประเทศไอร์แลนด์เมื่อปี 2011 และตอนนี้ขยายไป 1,000 กว่าสาขาใน 60 ประเทศทั่วโลก coder dojo แต่ละแห่งจะประกอบไปด้วยนินจาซึ่งเป็นเด็กที่เข้ามาร่วมกิจกรรมของเรา Mentor ซึ่งเป็นที่ปรึกษาทางด้านเทคนิคคอยให้คำแนะนำและตอบคำถามและ มี Champion ซึ่งเป็นเจ้าของของ dojo แต่ละแห่งเป็นพ่อบ้านให้คำแนะนำและดูแลความเรียบร้อยทั่วไป คุณจะเห็นว่าบรรยากาศของ dojo ต่างกับโรงเรียนทั่วไป อย่างแรกก็คือเราจะมีเด็กหลายอายุและหลักหลายฝีมือเข้ามาเรียนรู้ในห้องเดียวกัน อย่างที่ 2 เนี่ยก็คือเขาจะมีอิสระเขาสามารถที่จะทำอะไรก็ได้ที่เขาอยากทำอะไรที่มันเกี่ยวข้องกับคอมพิวเตอร์และเทคโนโลยี ยกตัวอย่างเราอนุญาตให้นินจาของเราสามารถที่จะเล่นเกมได้ แต่มันต้องไปเกมที่เขาเขียนเอง",
                "6.11 เรามีก็คือกฏ 3 ข้อกฏข้อแรกก็คือ be cool หรือ สนุก สบาย ถ้าคุณไม่สนุกไม่สบายหรือคนเห็นคนอื่นที่ทำตัวไม่สนุกไม่สบายเนี่ยให้รีบมาหา Mentor โดยด่วน กฎข้อ 2 ก็คือ ask free, run me ถ้ามีคำถามอะไรหรือติดขัดตรงไหนลองดูที่ตัวเองก่อน ว่าคุณมีคำตอบหรือเปล่า ถ้าไม่เจอก็ค่อยไปหา google ถ้า google ยังไม่มีคำตอบค่อยไปถาม ninja คนอื่นและถ้านินจาคนอื่นไม่มีคำตอบก็ลองไปถาม Mentor ดูและกฎข้อสุดท้ายก็คือเราไม่มีการกีดกันครับ dojo ทุกแห่ง จะไม่มีการกีดกันชนชั้น ศาสนา สีผิวหรือเชื้อชาติ คุณสามารถที่จะเดินเข้าไปใน dojo ได้ทั่วโลก ",
                "7.00 ผมขอยกตัวอย่างของนินจาที่ชื่อโอเค ซึ่งเป็นเด็กผู้ชายที่ใส่เสื้อสีแดงที่อยู่ข้างหน้านะครับ ครั้งแรกที่ผมเจอ OK เนี่ยเขาบอกว่าเขาไม่สนใจการเขียนโค้ดเลยคืนนี้ผมก็แนะนำให้เขารู้จักกับ code.org เป็นเว็บสอนโปรแกรมเองโดยใช้การต่อบล็อคเอาแทนที่จะเป็น code ภาษามนุษย์ต่างดาวที่เราคือคนอาจจะเคยเห็นมาก่อนที่นี้พอโอเคเขาได้เขียนเรียนเขียนความไปสักพักนึงแล้วเขาได้ตัดสินใจว่าเขาชอบเขียนเกมแล้วเขาก็ได้ไปเรียนคณิตศาสตร์เพื่อที่เขาสามารถเป็นนักเขียนเกมที่ดีขึ้นและหลังจากนั้นเขาได้บอกว่าเขาสนใจเรียนภาษาอังกฤษเพื่อที่เขาสามารถที่จะสื่อสารกับนักพัฒนาเกมได้ทั่วโลก เห็นไหมครับว่าความรู้เนี่ยมันต่อยอดกันได้ยังไง อีกอย่างนึงที่ผมประทับใจมากเลยก็คือกะทิซึ่งเป็นเด็กผู้หญิงที่หันข้างให้กับให้พวกคุณที่ยืนอยู่ด้านหน้านะครับเป็นเด็กผู้หญิงตัวเล็กๆที่ใช้เวลานั่งรถตู้ไป 3 ชั่วโมงมาจากด่านช้างสุพรรณบุรีทุกสัปดาห์เพื่อที่จะมาร่วมกิจกรรมที่ dojo มาวันนึงคุณแม่ของน้องกะทิเนี่ยได้ตัดสินใจที่จะเปิด dojo ขึ้นมาที่ด่านช้างโดยได้ขอความร่วมมือจากห้องสมุดด่านช้างอย่างละที่ผมประทับใจมากก็คือการที่กะทิได้เป็น Mentor ที่นู่นซึ่งมันแปลกมากเพราะว่าเขาเป็นเด็กที่อายุน้อยที่สุดแต่เขากลับเป็น Mentor ให้กับเด็กที่มีอายุมากกว่าซึ่งในบริบทของสังคมไทยที่เน้นการให้ความสำคัญต่อผู้อาวุโสเนี่ยมันเป็นสิ่งที่แปลกใหม่จริงๆ",
                "8.46 อย่างที่สองก็คือเราจะเห็นว่าน้องโอเคเนี่ยได้เดินทางไปที่ด่านช้างสุพรรณบุรีเพื่อที่จะไปร่วมกิจกรรม dojo ที่นู่นซึ่งถ้าคนคิดดูแล้วมันจะมีสักกี่โอกาสที่จะมีเด็กในโรงเรียนที่กรุงเทพฯเนี่ยไปนั่งเรียนอยู่ในห้องเรียนเดียวกันกับเด็กที่ด่านช้าง สองฝ่ายนี้ไม่มีโอกาสที่จะได้เจอกันเลยแต่ในระบบของ dojo เนี่ยเราถือว่ามันเป็นเรื่องปกติแลนินจาของเราเนี่ยสามารถที่จะเดินทางไปจอย dojo ได้ทั่วโลก",
                "9.20 หลังจากที่ผมได้จัด dojo เป็นเวลาทั้งหมด 9 เดือนนะครับ สิ่งที่ผมเริ่มเห็นก็คือระบบการศึกษาเนี่ยมันสำคัญน้อยลงจริง คุณค่าของที่ได้มาจากการหาประสบการณ์การเรียนรู้เนี่ยมันค่อนข้างชัดเจนเพราะฉะนั้นสิ่งที่ผมอยากเชิญให้คุณทำวันนี้ก็คือถ้าคุณมีลูก ผมอยากให้คุณลองกลับไปถามลูกของคุณว่า เขากำลังทำในสิ่งที่ตัวเองสนไออยู่หรือเปล่าหรือเขาทำเพราะความจำเป็นและตัวคุณเองล่ะชอบในสิ่งที่คุณทำอยู่หรือไม่ หรือโดนคุณถูกจำกัดโดยอะไรบางอย่าง และถ้าคุณได้ออกไปหาประสบการณ์การเรียนรู้หรือได้ออกไปสร้างประสบการณ์การเรียนรู้เนี่ยคุณคิดว่ามันสามารถเติมเต็มชีวิตของคุณได้ไหมถ้าคำตอบคือใช่ผมอยากเสนอให้คุณออกไปหาเพื่อนๆที่มีความสนใจในสิ่งเดียวกับคุณและสนุกกับการเรียนรู้ไปด้วยกันถ้าคุณทำได้แค่นี้อนาคตของประเทศไทยก็จะสดใสขึ้นแน่นอนขอบคุณครับ"
            ]
        },
        {
            "id": "KMpvxjwDZ9w",
            "index": "4",
            "image": "http://img.youtube.com/vi/KMpvxjwDZ9w/0.jpg",
            "title": "คุณเด่นรัตน์ ความรู้สึกสำคัญกว่าความรู้ | Decharut Sukkumnoed | TEDxCharoenkrung",
            "card": "สิ่งที่เป็นปัญหาไม่ได้อยู่ที่ตัวผู้เรียนหรือผู้สอน แต่เราอาจะมีวิธีการเรียนการสอนที่ผิดไปต่างหาก",
            "description": "สิ่งที่เป็นปัญหาไม่ได้อยู่ที่ตัวผู้เรียนหรือผู้สอน แต่เราอาจะมีวิธีการเรียนการสอนที่ผิดไปต่างหาก",
            "etc": "My description",
            "detailsContent":[
                "สิ่งที่เป็นปัญหาไม่ได้อยู่ที่ตัวผู้เรียนหรือผู้สอน แต่เราอาจะมีวิธีการเรียนการสอนที่ผิดไปต่างหาก",
                "อ.เดชรัตน์ สุขกำเนิด",
                "หัวหน้าภาควิชาเศรษฐศาสตร์เกษตรและทรัพยากร มหาวิทยาลัยเกษตรศาสตร์ ผู้ลงมือทำเรื่องเล่นที่ไม่ใช่เล่น ในนามกลุ่ม เถื่อนเกม โดยออกแบบและสร้างกระบวนการเรียนรู้ปัญหาสังคมผ่านบอร์ดเกมส์ ทำให้เนื้อหายากซับซ้อน กลายมาเป็นเกมกระดานที่สนุกและนำไปใช้ได้จริง"
            ],
            "transcriptContent": [
            
            ]
        },
        {
            "id": "hf1AxuU2mUY",
            "index": "5",
            "image": "http://img.youtube.com/vi/hf1AxuU2mUY/0.jpg",
            "title": "คุณธีรศักดิ์ ถดรหัสนวัตกรรม | Teerasak Wongpiya | TEDxCharoenkrung",
            "card": "นวัตกรรมที่ดีคือการอยู่กับสิ่งที่เรามี ไม่ใช่สิ่งที่เราฝัน",
            "description": "นวัตกรรมที่ดีคือการอยู่กับสิ่งที่เรามี ไม่ใช่สิ่งที่เราฝัน",
            "etc": "My description",
            "detailsContent":[
                "นวัตกรรมที่ดีคือการอยู่กับสิ่งที่เรามี ไม่ใช่สิ่งที่เราฝัน",
                "ธีรศักดิ์ วงศ์ปิยะ",
                "Managing Director Thailand, และทีมงานจาก Bold Group GmbH ผู้ที่ให้คำปรึกษาด้านการสร้างและบริหารนวัตกรรมในอุตสาหกรรมต่างๆ โดยการพัฒนานวัตกรรมจากสิ่งที่มีอยู่และแก้ไขปัญหาที่ซับซ้อนด้วยวิธีที่เรียบง่ายอย่างมีความคิดสร้างสรรค์ "
            ],
            "transcriptContent": [
            
            ]
        },
        {
            "id": "YWQDvjmbEZY",
            "index": "6",
            "image": "http://img.youtube.com/vi/YWQDvjmbEZY/0.jpg",
            "title": "คุณวิชิต คราฟเบียรเปลี่ยนประเทศ | Wichit Saiklao | TEDxCharoenkrung",
            "card": "My description",
            "description": "My description",
            "etc": "My description",
            "detailsContent":[

            ],
            "transcriptContent": [
            
            ]
        },
        {
            "id": "9AbWBTCJT1E",
            "index": "7",
            "image": "http://img.youtube.com/vi/9AbWBTCJT1E/0.jpg",
            "title": "คุณนที เจริญปัญญา| Natee Ekwijit | TEDxCharoenkrung",
            "card": "ประสบการณ์ตรง ฝึกไปเรื่อยๆ ทำไปเรื่อยๆ มันจะทำได้จริง",
            "description": "ประสบการณ์ตรง ฝึกไปเรื่อยๆ ทำไปเรื่อยๆ มันจะทำได้จริง",
            "etc": "My description",
            "detailsContent":[
                "ประสบการณ์ตรง ฝึกไปเรื่อยๆ ทำไปเรื่อยๆ มันจะทำได้จริง",
                "นที เอกวิจิตร (อุ๋ย บุดดาเบลส)",
                "นักร้องชื่อดัง ที่ทุกคนรู้จักในนาม ‘อุ๋ย บุดดาเบลส’ Oui Buddhabless ซึ่งชื่อ Buddha Bless Band มีความหมายว่า พระพุทธเจ้าอวยพร ผู้ทำให้ ‘เพลงแร็ป’ กับ ‘พุทธศาสนา’ ที่ต่างกันราวเส้นขนานมาบรรจบกันได้อย่างลงตัว ผ่านจังหวะเพลงเร้าใจ แต่สอดแทรกหลักธรรมคำสอนไว้อย่างทันสมัย และเข้าถึงง่าย"
            ],
            "transcriptContent": [
                "1.34 ไม่ว่าเราจะทำตามความฝัน หรืออะไรก็แล้วแต่ มีงาน มีคนรัก ส่วนใหญ่แล้วทำเพื่อให้เรามีทุกข์น้อยลง หรือบางคนจะเรียกว่าความสุข",
                "2.12 การที่เราจะหายทุกข์ได้ เราต้องมองเห็นโลกตามความเป็นจริง เข้าใจโลกตามความเป็นจริง ซึ่งการที่จะเกิดปัญญาขึ้นได้มีอยู่สามขั้นตอน ขั้นแรกคือ ปัญญาที่เกิดจกการฟัง เช่นการนั่งฟังบรรยาย บางทีมันก็เป็นเรื่องที่เราไม่เคยรู้มาก่อน เรามาฟัง เราคิดตาม มันก็ช่วยได้จริง เกิดปัญญาขึ้นจริง ปัญญาในที่นี้คือทัศนคติในการมองโลกให้ตรงตาความเป็นจริง",
                "3.00-4.03 ผมเป็นคนให้ความสำคัญกับความสัมพันธ์มาก มากกว่าหลาย ๆ อย่างในชีวิต และเวลาผมผิดหวังกับความสัมพันธ์ ผมจะทุกข์มาก เวลาผมจะคลายทุกข์ ประสบการณ์ผมก็คือ เริ่มต้นผมจะอ่านหนังสือ อ่านหนังสือธรรมะ จิตวิทยา เกี่ยวกับความสัมพันธ์ มันทำให้คลายทุกข์ไปได้ แต่มันก็คลายได้แค่แปปเดียว หนึ่งนาที หนึ่งชั่วโมง หรือเต็มที่ก็หนึ่งวัน ซึ่งมันก็ไม่ใช่ทางแก้ทุกข์ที่แท้จริง",
                "4.05-4.33 ขั้นต่อมา คือ ปัญญที่เกิดจากการคิดตาม เพราะบางทีเราคิดว่าการอ่านมันเป็นประสบการณ์หรือความคิดของคนอื่น มันก็ไม่ใช่ตกผลึกจากตัวเรา แต่ความคิดที่มันตกผลึกจากตัวเรา เราใช้เวลานั่งคิด หาเหตุผล อยู่กับมันทั้งวันทั้งคืนจะตกตะกอนไปได้ แต่สุดท้ายยังกลับมาทุกข์เหมือนเดิม คือเวลาเผลอไปคิดถึงอดีตที่ผ่านมาหรือกังวลกับอนาคตที่ยังมาไม่ถึง มันก็ทุกข์อีก มันก็ไม่ใช่การแก้ปัญหาที่ได้ผลจริง",
                "5.10 ขั้นต่อมา คือ การผ่านประสบการณ์นั้นหรือเห็นประสบการณ์นั้นด้วยตัวเอง การผ่านประสบการณ์จริง เห็นความเป็นจริงที่เกิดขึ้นตามธรรมชาติ ไม่ว่าคุณจะอยู่อิริยบทไหน ถ้าคุณเกิดความรู้สึกขึ้นมา แล้วเห็นความรู้สึกนั้น เห็นมันผ่านไป เห็นตอนมันเกิดเห็นตอนมันดับ เห็นบ่อยครั้งจนเคยชิน",
                "7.13-7.37 วิธีที่จะอยู่กับไฟหรือความทุกข์ได้ ส่วนใหญ่มนุษย์อยากให้ความทุกข์หายไป ความร้อนหายไป จะเอามือไปพัดมัน อยากให้มันหาย ยิ่งยากให้มันหาย จากทุกข์เพราะความร้อน ทุกข์ที่อยากให้ดับไปอีก กลายเป็นคูณสอง เพราะยิ่งพัดไฟยิ่งโหมขึ้นมา อีกแบบคือเติมเชื้อไฟลงไปโดยไม่รู้ตัว เปรียบเหมือนคนที่ไปย้อนคิดถึงอดีตที่ผ่านมาหรือกังวลกับอนาคต ทั้ง ๆ ที่เหตุการณ์เกิดขึ้นไปแล้ว ก็เหมือนไปเติมเชื้อให้ความทุกข์มันยังคงอยู่ต่อไป วิธีที่จัดการได้ดีสุดคืออยู่เฉย ๆ ยอมรับว่าไฟนี้เราจุดขึ้นมาเอง",
                "8.06 ทุก ๆ เรื่อง ถ้ามาพิจารณาให้ดี ไม่มีใครทำเรา เราเป็นคนทำให้เกิดความทุกข์นั้นขึ้นมาเอง ถ้าอยู่กับมันได้ แบบที่ไม่พยายามผลักออกไป หรือไปดับ หรือไปเติมเชื้อเพิ่ม นานวันเข้า เวลาผ่านไป ไฟกองใหญ่แค่ไหนก็ต้องดับลง แค่อยู่เฉย ๆ ยอมรับมัน ทนอยู่กับมัน เวลามันจะช่วยเรา",
                "10.18 เวลาผิดหวังอะไรก็แล้วแต่ผมใช้วิธีเรียนรู้จากประสบการณ์ตรง ในเมื่อจะทุกข์แล้วก็ขอให้ได้เรียนรู้จากความทุกข์นั้น ๆ",
                "11.25 ประสบการณ์ตรง ทำไปเรื่อย ๆ ฝึกไปเรื่อย ๆ มันเปลี่ยนแปลงเราได้จริง เพราถ้าจะไปมัวแต่พึ่งการฟังหรือการคิด มันก็ไม่ยั่งยืน",
                "11.39 วันนี้เรามานั่งฟัง มันมีประโยชน์ แต่สุดท้ายมันก็จบไป ไม่ได้เกิดการเปลี่ยนแปลงอะไรในชีวิต ถ้าเราย้ายประสบการณ์ของคนอื่นที่เขาเอามาแชร์ให้เราเรียนรู้ มาเป็นประสบการณ์ตัวของเรา อันนั้นมันเป็นประสบการณ์การเรียนรู้ที่แท้จริง มันไม่ใช่แค่ประสบการณ์เขา มันมาเป็นประสบการณ์เรา"
            ]
        },
        {
            "id": "h1EiUtXG_x0",
            "index": "8",
            "image": "http://img.youtube.com/vi/h1EiUtXG_x0/0.jpg",
            "title": "คุณอตินุช หลากหลายด้วยอัตตลักษณ์ | Atinuj Tantivit | TEDxCharoenkrung",
            "card": "ศิลปะทำให้เมืองเจริญขึ้น แต่ไม่จำเป็นต้องใช้ศิลปะมาเปลี่ยนเมืองทั้งหมดก็ได้",
            "description": "ศิลปะทำให้เมืองเจริญขึ้น แต่ไม่จำเป็นต้องใช้ศิลปะมาเปลี่ยนเมืองทั้งหมดก็ได้",
            "etc": "My description",
            "detailsContent":[
                "ศิลปะทำให้เมืองเจริญขึ้น แต่ไม่จำเป็นต้องใช้ศิลปะมาเปลี่ยนเมืองทั้งหมดก็ได้",
                "อตินุช ตันติวิท",
                "ศิลปิน และเจ้าของ  ATTA Gallery อัตตา แกลเลอรี่ ย่านเจริญกรุง แกลเลอรี่ที่จัดแสดงผลงาน Contemporary Art Jewelry แห่งแรกในประเทศไทย เพื่อเป็นสื่อกลางให้ศิลปินนักออกแบบแสดงความเป็นตัวตนผ่านงานศิลปะ โดยใช้เครื่องประดับในการแสดงออก และเป็นพื้นที่ส่งต่อความรู้ศาสตร์ Wearable Art ที่ช่วยกระตุ้นไอเดียให้กับผู้ชม"
            ],
            "transcriptContent": [
                "0.19 ถ้าคุณลองเสิร์ชหาคำว่า อัตตา จะพบว่าอัตตาคือ ตัวตน ร่างกาย รูปลักษณ์ ตัวเอง หรือวิญญาณ ในเชิงพุทธศาสนาอาจจะมีความหมายในแง่ลบ แต่ที่ดิฉันจะพูดในวันนี้เป็นรากศัพท์ของ คำว่า อัตลักษณ์ ที่มีความสำคัญในการสร้างสังคมและเศรษฐกิจอย่างยั่งยืน",
                "0.43 ดิฉันเป็นผู้ก่อตั้งสถานที่ที่ขายศิลปะที่สวมใส่ได้ ชื่อว่า อัตตา แกลอรี่ สำหรับดิฉัน สถานที่นี้เป็นเหมือนสิ่งที่สะท้อนตัวตนของดิฉัน เพราะสิ่งที่นำเสนอ คือสิ่งที่ดิฉันรัก หลงใหล และอยากให้คนได้มาพบเห็นและชอบเหมือนกับที่ดิฉันได้หลงรักมันเมื่อ10กว่าปีที่แล้ว",
                "1.17 ศิลปะที่สวมใส่ได้ คือศิลปะที่ถูกวางบนร่างกายของเรา ภาษาอังกฤษ เรียกว่า wearable art หรือ contemporary jewelry ซึ่งเมื่อ7ปีที่แล้ว ไม่ใช่เรื่องง่ายเลยที่จะนำเสนอเรื่องนี้ให้กับตลาดในเมืองไทย คุณค่ามันอยู่ตรงไหน ทำยังไงให้เขาเข้าใจได้ งานศิลปะที่สวมใส่ได้ คือจัดวางบนร่างกายของเราโดยตรง เช่น สร้อย แหวน กำไล หรือวางบนเสื้อผ้าเช่นเข็มกลัด",
                "2.17 ความคิดของคนทั่วไปจะคิดว่า เครื่องประดับคือสิ่งที่ทำจาก ทอง เพชร พลอย มูลค่าอยู่ที่วัสดุ แต่สิ่งที่ดิฉันนำเสนอ แตกต่างจากเครื่องประดับในหลายแง่มุม อย่างแรก วัสดุ มูลค่าของงานไม่ได้อยู่ที่วัสดุแต่อยู่ที่ความคิดสร้างสรรค์ การสร้างงาน และสิ่งที่ศิลปินพยายามจะสื่อสาร นอกจากนั้น มันมีความโดดเด่น มันเป็นพระเอก ไม่ใช่ตัวประกอบ และที่สำคัญ งานศิลปะที่สวมใส่ได้ ไม่ได้สร้างขึ้นเพื่อบอกถึงสถานะทางการเงินหรือสถานะทางสังคมของผู้สวมใส่ แต่เป็นการบอกถึงตัวตน จิตวิญญาณ ประสบการณ์ ของผู้สร้างงานรวมทั้งสิ่งที่ผู้สวมใส่อยากจะสื่อสารกับคนทั่วๆไปด้วย",
                "3.32 ตอนเปิดแกลอรี่ใหม่ๆ ก็มีคนถามว่าทำไมไม่ขายงานเครื่องประดับ ที่ขายง่ายกว่านี้ ดิฉันมองไปรอบตัว พบว่าในตลาดมีคนขายงานอย่างนี้เยอะแล้ว ดิฉันจะไปสู้กับคนอื่นทำไม มันไม่มีความท้าทาย และมีคนถามว่าทำไมไม่เปิดร้างในห้างสรรพสินค้า แต่ดิฉันมองว่า ห้างสรรพสินค้าเป็นที่ๆเหมาะกับ ตลาดเชิงแมส ซึ่งสามารถสร้างได้หลายๆชิ้น อาจเป็นการตามกระแส ซึ่งไม่เหมาะกับสิ่งที่ดิฉันนำเสนอ เนื่องจากมันเป็นสิ่งที่สร้างได้ชิ้นเดียว อันเดียว ดิฉันจึงตัดสินใจที่จะสวนกระแส ตัดสินใจที่จะตามตัวตน passion ของดิฉันเอง",
                "4.44 ดิฉันเลือกจะอยู่ที่เขตเจริญกรุง เพราะเป็นเขตที่มีความหลากหลาย มีชุมชนที่พร้อมจะรับข้อมูลใหม่ มีการแลกเปลี่ยนความรู้กัน มีทั้งชุมชน ไทยพุทธ ไทยคริสต์ ไทยฮินดู รวมทั้งนักท่องเที่ยวที่มาก็มีความหลากหลายเช่นกัน ความหลากหลายได้กลายเป็นเอกลักษณ์ของเขตเจริญกรุง ทำให้ดึงดูดคนที่มีอัตลักษณ์ที่ชัดเจน ให้อยากจะเข้ามาอยู่ ทำงาน เป็นส่วนหนึ่งในชุมชนนี้",
                "5.48 เมื่อปี 2010 ที่ดิฉันเข้ามาในเขตเจริญกรุง ตอนนั้นมีโครงการชื่อ op garden และมีแกลอรี่แห่งนึงชื่อ surinder gallery นำเสนองานทัศนศิลป์ จากอินเดีย เนปาล พม่า ดิฉันคิดอยู่ว่าถ้าไปเปิดแกลอรี่ฝั่งตรงข้าม จะเป็นการแข่งขันทางการตลาดไหม เป็นการแย่งลูกค้าไหม แต่ดิฉันคิดว่า ดิฉันนำเสนอสิ่งที่มีความเป็นอัตลักษณ์แตกต่างกันอย่างชัดเจน ถ้าเราอยู่ในวงการเดียวกันแต่มีอัตตลักษณ์ต่างกัน น่าจะเป็นการเกื้อหนุนโดยการแบ่งปันฐานลูกค้ากัน ดิฉันจึงตัดสินใจเปิดแกลอรี่ที่ฝั่งตรงข้าม ปัจจุบันเราเป็นพันธมิตรที่ดีต่อกัน มีการเปิดนิทรรศการร่วมกันบ้าง",
                "6.53 การทำงานในเขตเจริญกรุงไม่ได้หยุดแค่การเอื้อเฟื้อระหว่าง 2 แกลอรี่เท่านั้น อีกตัวอย่างคือ การร่วมมือของพื้นที่ หลายพื้นที่ในเขตเจริญกรุงที่ทำงานศิลปะเหมือนกัน แต่มีการนำเสนอที่แตกต่างกัน ฐานลูกค้าที่แตกต่างกัน แต่พวกเราเข้าใจว่าถ้าเราทำงานร่วมกัน เราจะสามารถดึงคนกลุ่มก้อนใหญ่มากขึ้น ให้เข้ามาในเขตของเราได้ และร่วมกันสร้างสรรค์สังคมศิลปะที่แข็งแรงขึ้นได้",
                "7.45 ในปี2014 ดิฉันชวนให้เพื่อนมาร่วมกันเปิดแกลอรี่ ภายในคืนเดียว ถึงเวลาเที่ยงคืน เพื่อเปิดโอกาสให้คนรอบๆกรุง ให้เข้ามาในเขตเจริญกรุง ได้เข้ามาเห็นความหลากหลายที่อยู่ในพื้นที่เดียวกัน นี่คือการเกิดขึ้นของ gallery hoping night โดยเริ่มขึ้นจาก10พื้นที่เท่านั้น ณ ตอนนี้เรามีพื้นที่มากขึ้น มีงานศิลปะมากขึ้น และอาจจะขยายมากกว่านี้ในอนาคต",
                "8.30 creative district ก็เกิดขึ้นคล้ายๆกัน ในช่วงปี2015 โดยเริ่มจากกลุ่มคนที่มาเจอกันใต้ต้นมะยม ที่ jam factory กลุ่มคนเหล่านี้มีความแตกต่างกันหลายๆอย่าง แต่มีสิ่งเดียวที่เหมือนกันคือ เขาทำงานในเขตเจริญกรุงและคลองสาน เราคุยกันถึงจุดแข็งและจุดอ่อนของแต่ละคน ว่าสามารถจะมาร่วมงานกันได้ไหม เพื่อสร้างสังคมที่เราอยู่ให้เป็นสังคมที่ลงทุนแล้วจะเจริญ และสร้างสรรค์",
                "9.23 คำว่าลงทุนนี้ ไม่ได้หมายถึงเฉพาะเม็ดเงิน แต่หมายถึงจิตใจด้วย เพราะการที่เราทำงานหรืออาศัยในเขตใด เราก็อยากที่จะร่วมพัฒนาสังคมนั้น ให้เจริญขึ้น",
                "9.47 ตัวอย่างเหล่านี้แสดงให้เห็นว่า ความแตกต่าง สร้างให้เกิดโอกาส ซึ่งทำให้คนหลากหลายเข้ามาทำงานร่วมกัน เป็น win win situation และทุกคนมีความสุข ลองนึกภาพคนที่ค้าขายทุกอย่างเหมือนกัน จะอยากทำงานร่วมกันไหม เขาก็จะมองว่าทุกคนคือคู่แข่ง แย่งลูกค้า มีการตัดราคา ไม่ได้เป็นการแข่งขันทางด้านความคิด ไม่สร้างอัตตลักษณ์ให้สินค้า ไม่ได้สร้างมูลค่าเพิ่มให้ผู้ประกอบการ หรือผู้บริโภค",
                "10.58 สำหรับดิฉัน สังคมและเศรษฐกิจจะไม่เกิดขึ้น ถ้าทุกคนทำอะไรตามๆกัน คนที่ประสบความสำเร็จคือคนที่มี passion กับสิ่งที่ตัวเองทำ สิ่งนั้นคือตัวตนของเขา เขาพร้อมที่จะสู้ และแก้ปัญหากับโลกที่เปลี่ยนแปลงไปในอนาคต ถ้าคุณทำตามคนอื่น คุณก็จะเบื่อ หมดไฟ ธุรกิจไม่ยั่งยืน",
                "11.32 ดิฉันอยากให้คุณมองลึกเข้าไปในตัวเอง มองหา passion มองหาอัตตลักษณ์ของคุณเอง เพราะไม่มีใครมาขโมยหรือลอกเลียนไปได้ เริ่มจากตัวคุณเอง มาเป็นส่วนหนึ่งของสังคมที่สร้างสรรค์ แลกเปลี่ยนความรู้ สังคมที่มีความแตกต่างกัน เพื่อที่ทุกคนจะได้สร้างสังคม เศรษฐกิจ ที่สร้างสรรค์และยั่งยืน"
            ]
        },
        {
            "id": "AFt_I6GejO8",
            "index": "9",
            "image": "http://img.youtube.com/vi/AFt_I6GejO8/0.jpg",
            "title": "คุณฉัตรศนัน ขยะปันผล | Chadsanan Masawangphairojana | TEDxCharoenkrung",
            "card": "ความคิดดีมีตัวตนเสมอ",
            "description": "ความคิดดีมีตัวตนเสมอ",
            "etc": "My description",
            "detailsContent":[
                "ความคิดดีมีตัวตนเสมอ",
                "ฉัตรศนัน มาสว่างไพโรจน์",
                "ผู้ก่อตั้งธนาคารขยะออมทรัพย์ ภายใต้กลุ่ม รวมมิตร 2011 โดยโครงการสาขาแรก เริ่มที่เคหะดินแดง เป็นแผนธุรกิจพัฒนาชุมชนแบบครบวงจรในการจัดการขยะในรูปแบบธนาคาร โดยเกิดจากแนวคิดที่ต้องการจะพัฒนาคุณภาพชีวิตชุมชนให้ดีขึ้น โดยการใช้ขยะมูลฝอยเป็นตัวขับเคลื่อน เปิดให้สมาชิกถือหุ้นธนาคารเป็นเพื่อนร่วมทางกิจการ ทุกคนมีส่วนร่วมได้ และสามารถนำไปปรับใช้ได้ทุกพื้นที่"
            ],
            "transcriptContent": [
                "0.18 ตัวเองก็เป็นมนุษย์เงินเดือนคนหนึ่ง ไม่เคยสนใจเรื่องอะไรเลยค่ะนอกจากเรื่องตัวเองค่ะ จนกระทั่งวิกฤตบ้านเมืองปี53 วันนั้นต้องทำงานที่บ้านอยู่2เดือนค่ะ เลยได้มีโอกาสดูข่าวโครงการพระราชดำริของในหลวงรัชกาลที่9 เห็นพระองค์ท่านทำงานให้คนไทยทั่วประเทศตั้งแต่ท่านยังมีพระวรกายที่แข็งแรง จนกระทั่งท่านพระประชวร ท่านไม่เคยหยุดทำงานเพื่อพวกเราเลยนะคะ ดูไปเรื่อยๆ สติก็เริ่มคิดได้ว่า ปัญหาต่างๆที่เกิดขึ้นในบ้านเมือง สาเหตุหนึ่งเกิดจากการความเห็นแก่ตัวของคนเรา จึงมีความคิดดีๆขึ้นมาว่าอยากจะทำงานเพื่อตอบแทนพระองค์ท่าน",
                "1.10 หลังจากเหตุการณ์สงบ กลับเข้าไปทำงาน เห็นภาพปรักหักพังของสยามสแควร์ สถานที่ที่เคยเป็นที่เที่ยว ที่กิน ที่เล่น ตั้งแต่สมัยที่ผูกคอซอง จนเข้าสู่วัยกลางคน รู้สึกหดหู่ใจ จึงตัดสินใจลาออกจากงาน ความคิดดีๆมีตัวตนเสมอ เพราะหลังจากนั้นไม่นาน เราได้รับอีเมลล์ อบรมการเขียนแผนธุรกิจสำหรับผู้ประกอบการใหม่ ของกรมส่งเสริมอุตสาหกรรม เรียนฟรีไม่มีค่าใช้จ่ายค่ะ ตัดสินใจลองสมัคร โชคดีค่ะ ได้รับการคัดเลือกเข้ารับอบรม จึงทำให้รู้จักธุรกิจเพื่อสังคม ซึ่งเป็นธุรกิจรูปแบบเมตตาทุนนิยม มีความสนใจเป็นอย่างมาก ประกอบกับต้องเขียนแผนธุรกิจส่งท่านอาจารย์ผู้สอน ท่านจึงแนะนำว่าให้เขียนแผนธุรกิจเพื่อสังคม เผื่อจะมีคนให้เงินทุนเปล่าลงไปทำงาน ก็เลยลองมาหาข้อมูลดูค่ะจึงมาเจอเรื่องปัญหาขยะ ที่คิดว่าคนตัวเล็กๆอย่างเราจะลุกขึ้นมาช่วยเหลือสังคมได้",
                "2.33 วันนี้ประเทศไทยมีปริมาณขยะวันละ เจ็ดหมื่นสี่พันตัน เราเสียค่าจัดการขยะวันละ เจ็ดแสนสี่หมื่นบาท ปีนึง สองร้อยกว่าล้านค่ะ จากข้อมูลเหล่านี้ จึงเป็นที่มาของ แผนธุรกิจธนาคารขยะออมทรัพย์ค่ะ เราเอาแผนธุรกิจของเราเข้าประกวดโครงการแผนธุรกิจเพื่อสังคมปี 54 ค่ะ โชคดีนะคะ เราได้รับทุนมา 50,000 บาทค่ะ เพื่อนำมาจัดตั้งธนาคารขยะออมทรัพย์ที่แฟลตดินแดงค่ะ",
                "3.12 ทำไมต้องเลือกดินแดง เพราะดินแดงเป็นพื้นทีบ้านของเราค่ะ เราอยากทำเรื่องขยะที่บ้านเราให้ดีก่อนก่อนที่เราจะไปทำให้คนอื่นค่ะ เรามีแนวคิดในการทำงานว่า One voice One action One concept ค่ะ เรื่องแยกขยะค่ะ เราใช้สโลแกนว่า สร้างวินัยในการแยกคือการออมค่ะ ธนาคารขยะออมทรัพย์ทำงานแบบ One stop service ค่ะ ช่วงเช้ารับสมัครสมาชิก ฝากขยะ ถอนเงิน ตกเย็นเอาขยะรีไซเคิลที่ได้จากสมาชิก ส่งขายให้กับ supplier เราไม่มีทีมงานคัดแยกขยะนะคะ เพราะเราสอนให้สมาชิกเราแยกขยะตั้งแต่ครัวเรือน ด้วยวิธีการเอาถุงมา4ใบ ใบที่1ใส่กระดาษ ใบที่2ใส่กระป๋อง ใบที่3ใส่แก้ว ใบที่4ใส่พลาสติก พอถึงวันอาทิตย์ให้สมาชิกนำถุงสี่ใบมาที่ธนาคารขยะ เราก็จะตีมูลค่าของขยะให้เป็นตัวเงินแล้วบันทึกลงสมุดคู่ฝากให้กับสมาชิกค่ะ",
                "4.30 เราไม่จำเป็นต้องมีทีมงานคัดแยกขยะ แต่เราจะมีทีมงานเพิ่มมูลค่าขยะรีไซเคิล ทีมงานของเราส่วนใหญ่เป็นจิตอาสาในชุมชน และพื้นที่ในการรับฝากขยะของเราก็เป็นพื้นที่ส่วนกลางของชุมชนค่ะ ธนาคารขยะออมทรัพย์ไม่มีที่ทำการถาวร แต่เรามีจุดรับฝากขยะ วันเวลาในการรับฝากขยะแน่นอนค่ะ เราทำเรื่องเดียวเป็นเรื่องง่ายๆที่ทุกคนทำได้ เด็กทำได้ ผู้ใหญ่ทำดี คือการแยกขยะค่ะ",
                "5.15 เราเชื่อเสมอนะคะ ไม่ต้องเป็นฮีโร่ วันนี้เราก็แยกขยะกันได้ค่ะ เราเปิดกิจการครั้งแรกเดือนสิงหา ปี54 ค่ะ ซึ่งในเดือนตุลาคมปี 54 เกิดน้ำท่วมกรุงเทพฯ supplier ที่รับซื้อขยะจากเรา จมอยู่ในน้ำ3เดือนค่ะ ทำให้เราหยุดกิจการไปด้วย จนปี55 กัลยานิมิตทางธุรกิจเดินมาบอกว่า จะมีการประกวดแผนธุรกิจเพื่อสังคมอีกครั้งหนึ่ง เราได้ยินดังนั้น เราจึงนำแผนธุรกิจเพื่อสังคมมาปรับและส่งประกวดใหม่ ครั้งนี้เราโชคดีกว่าเดิมค่ะ เราได้ทุนที่มากขึ้นและได้นำผลงานเอาไปโชว์ในงาน เวทีBusiness matching โชคดีกว่านั้น ทางคอลัมน์จุดประกายของกรุงเทพธุรกิจเข้ามาขอสัมภาษณ์ และหลังจากนั้นไม่นาน รายการผู้หญิงถึงผู้หญิงก็ขอมาทำสกู๊ปข่าวธนาคารขยะออมทรัพย์",
                "6.25 และจากสกู๊ปข่าวทำให้เราเจอนักเรียนคนแรกของเรา เป็นชาวบ้านคนบ้านไผ่จังหวัดระยอง เขาติดต่อเข้ามาบอกว่าอยากเรียนรู้ระบบธนาคารขยะออมทรัพย์เพื่อนำไปจัดการปัญหาขยะในชุมชนเขา จึงให้เขาขึ้นมาเรียนรู้กับเรา1วัน ผ่านไปสองเดือนนักเรียนโทรมาอีกว่าอยากจะเปิดธนาคารขยะออมทรัพย์ที่ขยะ เราจึงตัดสินใจลงไปที่ระยอง วันนั้นชาวบ้านไม่มีเงินลงทุนอะไรเลยนะคะ ชาวบ้านมีแค่ใจค่ะ อยากทำเรื่องลดปริมาณขยะ ชาวบ้านไม่มีพื้นที่รับฝากขยะ เราก็แนะนำว่าติดต่อเจ้าอาวาสใช้วัดค่ะ",
                "7.25 เราไปเปิดธนาคารขยะออมทรัพย์บ้านไผ่ในวัดค่ะ วันนั้นเราระดมเงินทุนได้ 10,000 บาท จากสมาชิกของชุมชนและคนมาร่วมงานเพื่อมาจัดตั้งเป็นกองทุน ธนาคารขยะออมทรัพย์บ้านไผ่ เราทำงานกับชาวบ้านอยู่2วันที่ระยองค่ะ หลังจากนั้นเราปล่อยให้ชาวบ้านทำงานค่ะ ผ่านมา1ปี นักเรียนโทรมาบอกว่า ขอเอาชื่อธนาคารขยะออมทรัพย์ไปจดเป็นวิสาหกิจชุมชนได้ไหม เราบอกว่าได้ไม่มีปัญหาถ้าตั้งใจทำจริง ผ่านมา2เดือน โทรมาปรึกษาอีกว่า ได้รับการสนับสนุนมา 50,000 บาทไม่รู้จะเอาไปทำอะไร เราจึงแนะนำว่าให้แบ่งเงินเป็น 2 กอง 20,000 บาทเอาเข้ากองทุน อีก 30,000 บาท เอาไปจ่ายเป็นเงินปันผลให้กับสมาชิกที่แยกขยะ โดยใครแยกขยะมากให้มาก ใครแยกน้อยให้น้อย ใครไม่แยกขยะมาฝากก็ไม่ต้องให้ หลังจากที่เราจ่ายเงินปันผลออกไป สิ่งที่เราได้ผลลัพธ์ที่เราได้กลับมาคืออะไร มีสมาชิกเกิดใหม่อีกหลายคนแต่ที่ดีกว่านั้นได้อีกคือ เราขยายโครงการแยกขยะจากหมู่บ้านหนึ่งไปอีกหมู่บ้านหนึ่งได้",
                "8.55 แล้วในปี 59 เรามาเจอนักเรียนรุ่นที่2 โดยการสมาคมสตรีภาคพื้นเอเชียแปซิฟิคก็มาชวนให้มาช่วยจัดตั้งธนาคารขยะออมทรัพย์ในพื้นที่ อบต.ศีรษะจระเข้น้อย จ.สมุทรปราการ เราจึงตัดสินใจว่าลองดู ที่นี่ทำให้เราเจอกัลยานิมิตใหม่ๆหลายรายงาน ตั้งแต่อบต.หน่วยงานของภาครัฐ มหาวิทยาลัยหัวเฉียวที่เป็นหน่วยงานของภาคการศึกษา ชมรมผู้สูงอายุที่เป็นตัวแทนของภาคประชาชน ที่นี่เราทำงานในรูปแบบประชารัฐ แต่ที่เราทำได้ดีกว่านั้นคือ เรามีการถอดบทเรียนและองค์ความรู้ต่างๆจนมาสู่การพัฒนาเป็นแผนงาน จังหวัดสะอาด ศรีษะจระเข้น้อยซึ่งเราเริ่มเมื่อต้นปี 61 ที่ผ่านมา",
                "9.54 ที่ศีรษะจระเข้ เราทำงานกับเครือข่ายเพียงแค่ 8 วัน ผ่านไป 1 ปี 4 เดือน ธนาคารขยะออมทรัพย์ศีรษะจระเข้น้อยจ่ายเงินปันผลให้กับสมาชิกได้ ร้อยละ20 ค่ะ ทุกครั้งที่บอกว่าเราจ่ายผลตอบแทนได้ร้อยละ20 จะมีคนสองกลุ่ม ที่รู้สึกว่าตื่นเต้น กลุ่มที่1 พวกหนี้นอกระบบ พวกนี้จะรู้ซึ้งดีกับคำว่าดอกเบี้ยร้อยละ20 กลุ่มที่2 คือพวกมีเงินฝากในแบงค์ เพราะวันนี้อัตราดอกเบี้ยเงินฝากร้อยละ1 ไม่เกินร้อยละ3ค่ะ แต่วันนี้เราแยกขยะเราได้ร้อยละ20 สิ่งที่ทำให้เรารู้สึกตื่นเต้นมากกว่านั้นไม่ใช่เงินปันผลนะคะ เพราะธนาคารขยะออมทรัพย์ศรีษะจระเข้น้อยทำงานแค่ 21 วัน ลดขยะไปได้ 21 ตันค่ะ จำได้ไหมคะในปี54 น้ำท่วมกรุงเทพฯ Supplier จมน้ำอยู่สามเดือน เราเพิ่งเปิดดำเนินกิจการได้สองเดือนก็ต้องปิดลง ทุกคนแปลกใจไหมคะ ทำไมดิฉันถึงมายืนอยู่จุดนี้ได้",
                "11.20 เรามีอยู่สามเรื่องค่ะที่ทำให้เราผ่านวิกฤตวันนั้นได้ เรื่องแรกเรามีสัจจะต่อตัวเองและผู้อื่น เรามีสัจจะต่อเป้าหมายและแรงบันดาลใจของเราค่ะ เรามีสัจจะที่จะทำงานที่ดีเพื่อตอบแทนในหลวงรัชกาลที่9ค่ะ เรามีสัจจะต่อชุมชนและชาวบ้านค่ะ เราไปให้ความหวังให้เขาแยกขยะเพื่อมาเปลี่ยนเป็นเงินออมค่ะ ถ้าวันนั้นเราท้อเราถอยกับปัญหา ชาวบ้านจะรู้สึกว่า เราหลอกให้อยากและจากไปค่ะ อันที่สองเรามีแผนธุรกิจและองค์ความรู้ที่มากพอค่ะ เพราะวันที่เราเกิดวิกฤตปัญหา ถ้าเราไม่มีแผนมารองรับเราก็อาจจะไม่มาถึงจุดนี้นะคะ สุดท้ายเราต้องขอบคุณกัลยานิมิตทุกเครือข่ายทุกหน่วยงานแล้วก็พันธมิตรทางธุรกิจ เราไม่มีเขาเหล่านั้น วันที่มีเราปัญหา พวกเขาเหล่านั้นที่หยิบยื่น ช่วยเหลือ สนับสนุน ผลักดันให้งานของเราเดินไปได้ต่อ",
                "12.32 วันนี้ทุกคนในห้องนี้เชื่อไหมคะ ว่าโลกนี้ไม่มีขยะ เอาแค่ขวดน้ำถ้าคุณกินและหมด และคุณคิดว่าเป็นเงินออม คุณก็จะแยกมันค่ะ แต่ถ้าคุณไม่คิดและคุณทิ้งโดยไม่แยก รู้ไหมคะ จะมีอะไรทีเป็นขยะ ความคิดเราไงคะ เพราะความคิดมันไม่มีประโยชน์ค่ะ และมันก็สร้างมูลค่าอะไรไม่ได้เลยค่ะ เพียงแค่เราไม่คิดว่าจะทำอะไรมันก็เป็น0ค่ะ วันนี้ให้ทุกคนคิดนะคะว่าโลกนี้ไม่มีขยะจริงๆค่ะ ขอบคุณค่ะ"
            ]
        },
        {
            "id": "0GuC7TxvI1M",
            "index": "10",
            "image": "http://img.youtube.com/vi/0GuC7TxvI1M/1.jpg",
            "title": "2 Hour Relaxing Piano Music: Emotional & Peaceful Music",
            "card": "My description",
            "description": "My description",
            "etc": "My description",
            "detailsContent":[

            ],
            "transcriptContent": [
            
            ]
        }
    ]
}